class Tips {
  List<String> tibs = [
    'لا تنسي شرب الماء',
    'تجنب الأكل أثناء الوقوف',
    'لا تنسي شرب الماء',
    'التوقف عن شرب المشروبات الغازية',
    'لا تنسي شرب الماء',
    'اللبن أفضل من العصائر التي تحتوي على السكر',
    'لا تنسي شرب الماء',
    'تجنب الأكل أمام التلفزيون لأنه يؤدي إلى زيادة تناول الأكل لا شعورياً',
    'زيادة تناول البروتينات تسبب الشعور بالشبع دون زيادة في الوزن',
    'لا تنسي شرب الماء',
    'الحرص على تناول طبق من السلطة يومياً',
    'لا تنسي شرب الماء',
    'محاولى اشباع الرغبة في السكريات بتناول الفاكهة.',
    'استعمال العسل الطبيعي في التحلية بدلا من السكر الأبيض',
    'لا تنسي شرب الماء',
    'الشيكولاتة الداكنة صحية أكثر',
    'النوم منغير عشا صحي اكتر',
    'لا تنسي شرب الماء',
  ];
}